
<section class="section section-1">

	<div class="section-1__inner">

		<div class="section-1__block-2">
			Дорогие покупатели, временно мы не сможем доставить товары в страны, в которых введен режим чрезвычайного положения. На данный момент к ним относятся: Азербайджан. Будем рады доставить ваши заказы, как только авиасообщение с этими странами будет восстановлено.
		</div>

		<div class="section-1__block-2">
			Обращаем внимание, что в связи с ситуацией в мире из-за пандемии транспортные компании работают с повышенной нагрузкой. Сроки доставки и возврата могут быть увеличены.
		</div>

		<div class="section-1__block-2">
			Доставка в Украину осуществляется через международный сайт: чтобы оформить заказ, выберите "English version".
		</div>

		<div class="section-1__block-2">
			Получить свой заказ вы можете 3 способами:
		</div>

	
	</div> <!-- /section-1__inner -->
</section> <!-- /section-1 -->